{
    "items": [
        {
            "id": 1,
        "name": "ЖК Holland",
        "city": 1,
        "category": 3,
        "price": 540000,
        "creator": "Bazis-A",
        "address": "ул. Шамши Калдаякова / просп. Тауелсыздык и уль. №A13, A19, A33, A34",
        "images": [
            "https://storage.googleapis.com/bd-kz-01/buildings/18032.jpg",
            "https://storage.googleapis.com/bd-kz-01/buildings/18029.jpg",
            "https://storage.googleapis.com/bd-kz-01/buildings/18028.jpg",
            "https://storage.googleapis.com/bd-kz-01/buildings/18030.jpg"
            ],
            "description": "Инфраструктура На карте видно, что та часть столицы, в которой ведется строительство, пока находится на стадии активного развития. Пройдет совсем немного времени,, и эти территории станут одним из самых престижных мест для жизни в городе. Пока же в непосредственной близости от ЖК \"Холланд\" инфраструктура продолжает развиваться, но в радиусе до 1 км она представлена всеми необходимыми для жизни заведениями.\n\nИз образовательных учреждений рядом британская школа Haileybury, физико-технический лицей №43, школа-лицей №72, Казахский национальный университет искусств. В уже построенных домах «Городского романса» работают небольшие магазины различной направленности. Также неподалеку находятся супермаркет Yelmart, ТРЦ «Керуен».\n\nИз знаковых объектов рядом можно отметить Дворец мира и согласия, Площадь Независимости, Музей истории Казахстана, концертный зал «Казконцерт», «Назарбаев-Центр»."
        },
        {
            "id": 2,
            "name": "ЖК Esil Tower",
            "city": 1,
            "category": 2,
            "price": 350000,
            "creator": "Ferrum",
            "address": "ул. Шәймерден Қосшығұлұлы, 13/7",
            "images": [
                "https://storage.googleapis.com/bd-kz-01/buildings/22242.jpg",
                "https://storage.googleapis.com/bd-kz-01/buildings/22243.jpg",
                "https://storage.googleapis.com/bd-kz-01/buildings/22245.jpg",
                "https://storage.googleapis.com/bd-kz-01/buildings/22244.jpg"
            ],
            "description": "Что рядом\nВ радиусе полукилометра имеются заведения быстрого питания, рестораны, бары, кафе, почтовое и банковское отделения, супермаркеты, магазины, торговые центры «Северный» и «Шелковый путь», аптеки, стоматологическая клиника, городская поликлиника №10 и детское отделение. До строительного рынка «Эталон» полтора километра.\n\nПо соседству с новостройкой находятся детские сады «Дамик», «Казына», №72 «Жанарым», гимназия №80. В 10-15 минутах ходьбы гимназии №65 и №67, детсады «Ыдырыс» и «Оркен», лицей «Білім-инновация».\n\nЗа десять минут можно доехать до Центрального парка, Столичного цирка, океанариума, аквапарка Ailand, торгово-развлекательного центра KeruenCity и международного университета «Астана»."
        },
        {
            "id": 3,
            "name": "ЖК Compass North",
            "city": 1,
            "category": 1,
            "price": 260000,
            "creator": "Ferrum",
            "address": "пересечение улиц Ш. Калдаякова и А82",
            "images": [
                "https://storage.googleapis.com/bd-kz-01/buildings/23529.jpg",
                "https://storage.googleapis.com/bd-kz-01/buildings/23524.jpg",
                "https://storage.googleapis.com/bd-kz-01/buildings/23525.jpg",
                "https://storage.googleapis.com/bd-kz-01/buildings/23526.jpg"
            ],
            "description": "Комфорт\nКомфорт на территории ЖК «Compass» будет обеспечен за счет непрерывно развивающейся инфраструктуры. В чистых, благоустроенных дворах запланированы детские и спортивные площадки, зоны отдыха с беседками и скамьями, по периметру жилого квартала расположилась наземная парковка.\n\nЧетыре жилых комплекса всего квартала объединены между собой пешим променадом, где предусмотрены прогулочные аллеи, стрит-фуд зона, скамьи, декоративные вазоны, уличные фонари, малые архитектурные, а также крытое футбольное поле, которое будет функционировать в любое время года. В непосредственной близости находится набережная реки Есиль, которая станет дополнительной прогулочной зоной для жителей жилого комплекса."
        }
    ],
    "categories": [
        {
            "name": "Comfort",
            "id": 1
        },
        {
            "name": "Standart",
            "id": 2
        },
        {
            "name": "Business",
            "id": 3
        }
    ]
}